<?php



$posts = array(


  array(

    "article-title"  => "الرسالة والرؤية",
    "article-text"  => " نادي رؤية ٢٠٣٠ نادي طلابي يسعى لخلق بيئة تحتضن العلم والعمل بين طالبات وطلاب جامعة الملك سعود تترجم فيه الأهداف والانجازات ويتحدث فيها الجميع بلغة الوطن.",
    "article-textR"  =>  "يسعى لتوظيف طاقات الشباب وكوادرهم فيما يوافق رؤية المملكة ٢٠٣٠ وذلك بتسخير إمكانياتهم وقدراتهم بما يوافق التطلعات المستقبلية وهادفا بالسير بالجامعة وصولأ الى مصاف كبرى الجامعات العالمية.",
    "author-name"  => " نادي الرؤية ٢٠٣٠",
    "HOMLA" => "حملة لأنها الوعد ",
    "HOMLA2" => "بداية من عام تأريخنا ٢٠١٨ نرسم ملامح المستقبل ووعوده ومرورآ بتأريخ لحظتنا الحالية ٢٠٢٣ نرفع الراية لتروي رسالة الوعد إلى تاريخنا الموعود ٢٠٣٠. لنطلق حملة الوعد ورسالته #لأنها_الوعد من #نادي_رؤية_2030.",
    "RUN" => "",
    // "أطلق النادي حملة بعنوان لأنها وعد ساعيآ بذلك تذكير الشباب من الطلاب والطالبات بالوعد الموعود  من عام 2016 الوعد الذي نص على تسخير مانملك وسنملك مستقبلأ لخدمة رؤية الوطن وإعلاء الطموح والأحلام مواكبين بذلك طموح أعلامنا"
    "tabs" => " إنجازات نادي رؤية ٢٠٣٠",
    "Message" => "محتوى",
    "Club" => "عن النادي",
    "2030" => "رؤية ٢٠٣٠ ",
    "M" => " محتوى ",
    "M1" => " لا يوجد ",
    "M2" => " محتوى ",
    "M3" => " lorem bla ",
    "M4" => " محتوى ",
    "M5" => " lorem mm ",
    "M7" => "  أعضاء النادي ",
    "M8" => "  إجمالي البرامج ",
    "M9" => "  عدد المستفيدين   ",
    "M10" => "مؤشرات خدمات النادي السنوية",









    // "بدايةً من التاريخ المعدود ٢٠١٦، نرسم للحلم صورة 
    // مرورا بالتاريخ المشهود ٢٠٢٢،نرفع للتميز راية 
    // وصولًا للتاريخ الموعود ٢٠٣٠،نروي قصة وعد وجدارة" 


  )

  );

  ?>
